
<!DOCTYPE html>
<html lang="ru">

<head>

    <meta charset="utf-8">
    <!-- <base href="/"> -->

    <title>Политика конфиденциальности сайта группы охранных компаний ALFA-FORCE</title>
    <meta name="description" content="Политика конфиденциальности">
    <meta name="keywords" content="Конфиденциальность, политика, ALFA-FORCE">

    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">

    <!-- Template Basic Images Start -->
    <meta property="og:image" content="path/to/image.jpg">
    <link rel="icon" href="https://alfa-force.ru/img/favicon/favicon.ico">
    <!-- Template Basic Images End -->

    <!-- Custom Browsers Color Start -->
    <meta name="theme-color" content="#000">
    <!-- Custom Browsers Color End -->

    <link rel="stylesheet" href="css/main.min.css">

</head>

<body>

<style>

    .container{
        padding-top: 50px;

    }

</style>

<!-- Custom HTML -->

<div class="container">
    <div class="row">
        <div class="col-12">

            <p><a href="index.php">← Главная</a></p>


            <p><strong>ПОЛИТИКА КОНФИДЕНЦИАЛЬНОСТИ ИНТЕРНЕТ-САЙТА</strong></p>

            <p><a href="http://www.alfa-force.ru/"><strong>www</strong><strong>.alfa-force.ru</strong></a></p>

            <p>Настоящая&nbsp; Политика&nbsp; конфиденциальности&nbsp; персональных&nbsp; данных&nbsp; (далее - Политика&nbsp;&nbsp; конфиденциальности)&nbsp;&nbsp; действует&nbsp; в&nbsp; отношении&nbsp; всей&nbsp; информации, размещенной&nbsp;&nbsp;&nbsp;&nbsp; на&nbsp;&nbsp;&nbsp;&nbsp; сайте&nbsp;&nbsp;&nbsp;&nbsp; в&nbsp;&nbsp;&nbsp;&nbsp; сети&nbsp;&nbsp;&nbsp;&nbsp; Интернет&nbsp;&nbsp;&nbsp;&nbsp; по&nbsp;&nbsp;&nbsp;&nbsp; адресу: <a href="http://www.alfa-force.ru/">www.alfa-force.ru</a>&nbsp; (далее - Сайт), которую Администрация сайта и/или его аффилированные лица, могут&nbsp; получить о&nbsp; Пользователе&nbsp; во&nbsp; время&nbsp; использования им &nbsp;&nbsp;Сайта,&nbsp; его&nbsp; сервисов,&nbsp; программ&nbsp; и продуктов.</p>

            <p>Использование сервисов Сайта означает безоговорочное согласие Пользователя с настоящей Политикой и указанными в ней условиями обработки его персональной информации; в случае несогласия с этими условиями Пользователь должен воздержаться от использования сервисов.</p>

            <p>&nbsp;</p>

            <p><strong>1. ОБЩИЕ ПОЛОЖЕНИЯ</strong></p>

            <p>1.1. В рамках настоящей Политики под персональной информацией Пользователя понимаются:</p>

            <p>1.1.1. Персональная информация, которую Пользователь предоставляет о себе самостоятельно при регистрации (создании учетной записи) или в процессе использования Сервисов, включая персональные данные Пользователя. Обязательная для предоставления Сервисов информация помечена специальным образом. Иная информация предоставляется Пользователем на его усмотрение.</p>

            <p>1.1.2. Данные, которые автоматически передаются сервисам Сайта в процессе их использования с помощью установленного на устройстве Пользователя программного обеспечения, в том числе IP-адрес, данные файлов cookie, информация о браузере Пользователя (или иной программе, с помощью которой осуществляется доступ к сервисам), технические характеристики оборудования и программного обеспечения, используемых Пользователем, дата и время доступа к сервисам, адреса запрашиваемых страниц и иная подобная информация.</p>

            <p>1.1.3. Иная информация о Пользователе, обработка которой предусмотрена Соглашением об использовании Сайта.</p>

            <p>1.1.4. Настоящая Политика конфиденциальности применяется только к Сайту  <a href="http://www.alfa-force.ru/">www.alfa-force.ru</a><u>. </u>&nbsp;Сайт <a href="http://www.alfa-force.ru/">www.alfa-force.ru</a> не контролирует и не несет ответственности за сайты третьих лиц, на которые Пользователь может перейти по ссылкам, доступным на Сайте <a href="http://www.alfa-force.ru/">www.alfa-force.ru</a></p>

            <p>&nbsp;</p>

            <p><strong>2. ЦЕЛИ ОБРАБОТКИ ПЕРСОНАЛЬНОЙ ИНФОРМАЦИИ ПОЛЬЗОВАТЕЛЕЙ</strong></p>

            <p>2.1. Сайт собирает и хранит только ту персональную информацию, которая необходима для предоставления сервисов или исполнения соглашений и договоров с Пользователем, за исключением случаев, когда законодательством предусмотрено обязательное хранение персональной информации в течение определенного законом срока.</p>

            <p>2.2. Персональную информацию Пользователя Сайт обрабатывает в следующих целях:</p>

            <p>2.2.1. &nbsp;Заключение, исполнение и прекращение гражданско-правовых договоров</p>

            <p>2.2.2. Предоставления Пользователю доступа к персонализированным ресурсам Сайта.</p>

            <p>2.2.3. Установления с Пользователем обратной связи, включая направление уведомлений, запросов, касающихся использования Сайта, оказания услуг, обработку запросов и заявок от Пользователя.</p>

            <p>2.2.4. Определения места нахождения Пользователя для обеспечения безопасности, предотвращения мошенничества.</p>

            <p>2.2.5. Подтверждения достоверности и полноты персональных данных, предоставленных Пользователем.</p>

            <p>2.2.6. Создания учетной записи, если Пользователь дал согласие на создание учетной записи.</p>

            <p>2.2.8. Предоставления Пользователю эффективной клиентской и технической поддержки при возникновении проблем, связанных с использованием Сайта.</p>

            <p>2.2.9. Осуществления рекламной деятельности с согласия Пользователя.</p>

            <p>&nbsp;</p>

            <p><strong>3. УСЛОВИЯ ОБРАБОТКИ ПЕРСОНАЛЬНОЙ ИНФОРМАЦИИ ПОЛЬЗОВАТЕЛЕЙ</strong></p>

            <p><strong>И ЕЕ ПЕРЕДАЧИ ТРЕТЬИМ ЛИЦАМ</strong></p>

            <p>3.1. Сайт хранит персональную информацию Пользователей в соответствии с внутренними регламентами конкретных сервисов.</p>

            <p>3.2. В отношении персональной информации Пользователя сохраняется ее конфиденциальность, кроме случаев добровольного предоставления Пользователем информации о себе для общего доступа неограниченному кругу лиц. При использовании отдельных сервисов Пользователь соглашается с тем, что определенная часть его персональной информации становится общедоступной.</p>

            <p>3.3. Сайт вправе передать персональную информацию Пользователя третьим лицам в следующих случаях:</p>

            <p>3.3.1. Пользователь выразил согласие на такие действия.</p>

            <p>3.3.2. Передача необходима для использования Пользователем определенного сервиса либо для исполнения определенного соглашения или договора с Пользователем.</p>

            <p>3.3.4. Передача предусмотрена российским или иным применимым законодательством в рамках установленной законодательством процедуры.</p>

            <p>3.3.5. В случае продажи Сайта к приобретателю переходят все обязательства по соблюдению условий настоящей Политики применительно к полученной им персональной информации.</p>

            <p>3.4. Обработка персональных данных Пользователя осуществляется без ограничения срока любым законным способом, в том числе в информационных системах персональных данных с использованием средств автоматизации или без использования таких средств. Обработка персональных данных Пользователей осуществляется в соответствии с Федеральным <a href="consultantplus://offline/ref=E5D0B1768E702462279509C13387C4BABCE9F5469BE25E0CF429BCB19D241C56608BB5A8346A5D612238BA956908i1M">законом</a> от 27.07.2006 N 152-ФЗ &quot;О персональных данных&quot;.</p>

            <p>3.5. При утрате или разглашении персональных данных Администрация Сайта информирует Пользователя об утрате или разглашении персональных данных.</p>

            <p>3.6. Администрация Сайта принимает необходимые организационные и технические меры для защиты персональной информации Пользователя от неправомерного или случайного доступа, уничтожения, изменения, блокирования, копирования, распространения, а также от иных неправомерных действий третьих лиц.</p>

            <p>3.7. Администрация Сайта совместно с Пользователем принимает все необходимые меры по предотвращению убытков или иных отрицательных последствий, вызванных утратой или разглашением персональных данных Пользователя.</p>

            <p>&nbsp;</p>

            <p><strong>4. ОБЯЗАТЕЛЬСТВА СТОРОН</strong></p>

            <p>4.1. Пользователь обязан:</p>

            <p>4.1.1. Предоставить информацию о персональных данных, необходимую для пользования Сайтом.</p>

            <p>4.1.2. Обновлять, дополнять предоставленную информацию о персональных данных в случае изменения данной информации.</p>

            <p>4.2. Администрация Сайта обязана:</p>

            <p>4.2.1. Использовать полученную информацию исключительно для целей, указанных в настоящей Политике конфиденциальности.</p>

            <p>4.2.2. Обеспечить хранение конфиденциальной информации в тайне, не разглашать без предварительного письменного разрешения Пользователя, а также не осуществлять продажу, обмен, опубликование либо разглашение иными возможными способами переданных персональных данных Пользователя, за исключением предусмотренных настоящей Политикой конфиденциальности.</p>

            <p>4.2.3. Принимать меры предосторожности для защиты конфиденциальности персональных данных Пользователя согласно порядку, обычно используемому для защиты такого рода информации в существующем деловом обороте.</p>

            <p>4.2.4. Осуществить блокирование персональных данных, относящихся к соответствующему Пользователю, с момента обращения или запроса Пользователя или его законного представителя либо уполномоченного органа по защите прав субъектов персональных данных на период проверки в случае выявления недостоверных персональных данных или неправомерных действий.</p>

            <p>&nbsp;</p>

            <p><strong>5. ОТВЕТСТВЕННОСТЬ СТОРОН</strong></p>

            <p>5.1. Администрация Сайта, не исполнившая свои обязательства, несет ответственность за убытки, понесенные Пользователем в связи с неправомерным использованием персональных данных, в соответствии с законодательством Российской Федерации.</p>

            <p>5.2. В случае утраты или разглашения конфиденциальной информации Администрация Сайта не несет ответственности, если данная конфиденциальная информация:</p>

            <p>5.2.1. Стала публичным достоянием до ее утраты или разглашения.</p>

            <p>5.2.2. Была получена от третьей стороны до момента ее получения Администрацией Сайта.</p>

            <p>5.2.3. Была разглашена с согласия Пользователя.</p>

            <p>&nbsp;</p>

            <p><strong>6. РАЗРЕШЕНИЕ СПОРОВ</strong></p>

            <p>6.1. До обращения в суд с иском по спорам, возникающим из отношений между Пользователем Сайта и Администрацией Сайта, обязательным является предъявление претензии (письменного предложения о добровольном урегулировании спора).</p>

            <p>6.2. Получатель претензии в течение 10 календарных дней со дня получения претензии письменно уведомляет заявителя претензии о результатах рассмотрения претензии.</p>

            <p>6.3. При недостижении соглашения спор будет передан на рассмотрение в суд по месту нахождения Администрации сайта.</p>

            <p>6.4. К настоящей Политике конфиденциальности и отношениям между Пользователем и Администрацией Сайта применяется действующее законодательство Российской Федерации.</p>

            <p>&nbsp;</p>

            <p><strong>7. ДОПОЛНИТЕЛЬНЫЕ УСЛОВИЯ</strong></p>

            <p>7.1. Администрация Сайта вправе вносить изменения в настоящую Политику конфиденциальности без согласия Пользователя.</p>

            <p>7.2. Новая Политика конфиденциальности вступает в силу с момента ее размещения на Сайте, если иное не предусмотрено новой редакцией Политики конфиденциальности.</p>

            <p>7.3. Все предложения или вопросы по настоящей Политике конфиденциальности следует сообщать <u>info@alfa-force.ru</u></p>

            <p>7.4. Действующая Политика конфиденциальности размещена на странице по адресу:
                www.alfa-force.ru.</p>

            <p>&nbsp;</p>
        </div>
    </div>
</div>

<script src="js/scripts.min.js"></script>

</body>

</html>
